/* State and Keywordgroupnames */
"C Keywords" = "Schlüsselwörter";
"Numbers" = "Zahlen";
"Characters" = "Zeichen";
"FunctionRegex" = "Funktionsaufrufe";
"Preprocessor" = "Präprozessor";
"AutodocComment" = "/*\" Autodoc Kommentar \"*/";
"Comment" = "/* Kommentar */";
"SingleComment" = "// Kommentar";
"String" = "\"Zeichenketten\"";
"DoxyGen Comment" = "/** DoxyGen Kommentar **/";
"DoxyGen Tags" = "DoxyGen @Tags";
